Repository: wp-plugins/victorchat
Catalog: langs/victorchatlang-*.po
Languages: da_dk

source: Settings
da_dk: Indstillinger

source: VictorChat_settings
da_dk: VictorChat_indstillinger

source: You do not have sufficient permissions to access this page.
da_dk: Du har ikke tilladelse til, at få adgang til siden. Opdater siden og plugin´et vil virke.

source: <span style="color:#52a634">Changes have been saved.</span> <strong>Start using VictorChat.</strong>
da_dk: <span style = " color: # 52a634 "> Ændringerne blev gemt </span> <strong> Du kan nu bruge VictorChat </strong>

source: Getting Started with VictorChat
da_dk: Kom i gang med VictorChat

source: Step 1
da_dk: Trin 1

source: To add VictorChat onto your WordPress website, first <a href="http://www.victorchat.dk/signup.php?lang=en" target="_blank" title="Get a FREE VictorChat account">Sign up</a> for a FREE account
da_dk: For at tilføje VictorChat til din WordPress webside skal du først <a href="http://www.victorchat.dk/signup.php?lang=dk" target="_blank" title="Opret en GRATIS VictorChat profil"> Oprette </a> en GRATIS profil

source: Step 2
da_dk: Trin 2

source: <a href="http://www.victorchat.dk/login.php?lang=en" target="_blank" title="Login">Log into</a> your VictorChat account
da_dk: <a href="http://www.victorchat.dk/login.php?lang=en" target="_blank" title="Login"> Log ind </a> på din VictorChat profil

source: Step 3
da_dk: Trin 3

source: Click <strong>Code & Setup</strong> in the left menu and copy the HTML code from there</p>
da_dk: Klik < strong> Kode & Opsætning </ strong> i menuen til venstre og kopiere HTML koden herfra </ p>

source: Step 4
da_dk: Trin 4

source: Paste the HTML code into the below field
da_dk: Indsæt HTML koden i feltet herunder

source: Step 5
da_dk: Trin 5

source: If you need help or have questions regarding this plugin, please contact VictorChat
da_dk: Hvis du har brug for hjælp eller har spørgsmål vedrørende dette plugin, så kontakt venligst VictorChat

source: Save
da_dk: Gem
